import React from 'react';

function Specialists():JSX.Element {
    return (
        <div>
            <h2>
            Специалист-полиграфолог
            </h2>
            <h2>
            Грих Антонина
            </h2>
            <p>
            Опыт работы на детекторе лжи – с 2011 года
            </p>
            <p>
            Более 20 лет психологической практики
            </p>
            <p>
            Проведено свыше 2000 полиграфных проверок
            </p>
            <p>
            100% соблюдения стандартов полиграфных проверок
            </p>
            <div>
                <h3>
                Информация об образовании:
                </h3>
                <p>
                1988-1992 – Воронежский государственный педагогический институт Ордена знак почета
им. В.И. Ленина, естественно-географический факультет по специальности «Биология»,
квалификация: «Учитель биологии»
1993-1994 – Воронежский государственный педагогический институт Ордена знак почета
им. В.И. Ленина, факультет дополнительного образования по специальности
«Психология», квалификация: «Практический психолог»
2004-2009 – Воронежский институт МВД России, юридический факультет по
специальности «Юриспруденция», квалификация «Юрист»
2011-2012 – Всероссийский институт повышения квалификации сотрудников МВД России
«Домодедово» по направлению «Специалист по проведению специальных
психофизиологических исследований с применением полиграфных устройств»,
квалификация «Полиграфолог»
2014 – Московский государственный гуманитарный институт им. М.А. Шолохова, курсы
повышения квалификации по теме «Проведение скрининговых проверок при приеме на
работу. Противодействия полиграфным проверкам» с присвоение сертификата
международного образца. Лектор курса – Чак Слапски, учредитель Американского
Международного Института Полиграфа (Атланта), член Американской Ассоциации
Полиграфологов.
                </p>
            </div>
        </div>
    );
}
export default Specialists;
